<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
#apDiv1 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:1;
	left: 289px;
	top: 26px;
}
#apDiv2 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:1;
	left: 291px;
	top: 225px;
}
#apDiv3 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:1;
	left: 282px;
	top: 1189px;
}
#apDiv4 {	position:absolute;
	width:200px;
	height:115px;
	z-index:1;
	left: 271px;
	top: 718px;
}
</style>
</head>

<body>
<table width="673" border="1">
  <tr>
    <td width="393"><img src="https://static.motor.es/mt-panel/media/default-user.jpg" alt="" data-was-processed="true" />random
      <div id="apDiv1"><img src="../imagenes (2)/9c8ffe366b4431881efc0724f4211737 (1).jpg" width="230" height="113" /></div>
<div>
        <div>
<p>El veh&iacute;culo tiene malas calidades en sus componentes. Mal dise&ntilde;ado, las barras laterales, quitan mucha visibilidad.</p>
          <p>Los siete a&ntilde;os de garant&iacute;a es totalmente falso. No me atendieron estando el veh&iacute;culo en garant&iacute;a.</p>
        </div>
    </div></td>
  </tr>
  <tr>
    <td><img src="https://static.motor.es/mt-panel/media/default-user.jpg" alt="" data-was-processed="true" />Cristina
      <div id="apDiv2"><img src="../imagenes (2)/Cavalier-Turbo-C4 (1).jpg" width="230" height="113" /></div>
<div>
        <div>
          <p>Me siento estafada</p>
          <p>El 07/07/22 compr&eacute; un KIA Sportage 1.6 T-GDI seminuevo con&nbsp;13.758 kil&oacute;metros por 28.200 euros. En menos de doce meses, el veh&iacute;culo ha tenido tres aver&iacute;as:</p>
          <p>- En noviembre de 2022 tuvo que pasar por taller para reparar el claxon, que no emit&iacute;a sonido alguno.</p>
          <p>- En enero de este a&ntilde;o tuvo un fallo en el actuador del embrague. Dicho fallo me priv&oacute; de mi coche durante 54 d&iacute;as.</p>
          <p>- El 26/06/23 un fallo en la electr&oacute;nica del veh&iacute;culo hace que &eacute;ste, si se detiene, ya no arranque. En esta ocasi&oacute;n, el coche lleva ya en taller 55 d&iacute;as, es decir, todo el verano, sin que ni desde atenci&oacute;n al cliente, ni desde el taller acierten a decirme m&aacute;s que se trata de un fallo &ldquo;aleatorio&rdquo; y que se le est&aacute;n haciendo pruebas. Actualmente el coche sigue en el taller.</p>
          <p>Del a&ntilde;o que lleva el veh&iacute;culo en mi poder ha pasado m&aacute;s de tres meses &ndash;y lo que me queda- en reparaci&oacute;n. Me he cansado de hacer llamadas al concesionario y a la casa y de presentar escritos a los que ni se han dignado en responder. &iquest;Es mi caso un caso aislado? No lo creo. Sirva de advertencia a posibles compradores.</p>
        </div>
    </div></td>
  </tr>
  <tr>
    <td><img src="https://static.motor.es/mt-panel/media/default-user.jpg" alt="" data-was-processed="true" />Rafael
      <div id="apDiv4"><img src="../imagenes (2)/Diseno-sin-titulo-32-3 (1).jpg" width="230" height="113" /></div>
<div>
        <div>
          <p>Problemas mec&aacute;nicos</p>
          <p>Compre a finales de octubre de 2022 un KIA Sportage nuevo 1.6T-GDi Concept 150CV 4x2. El resultado hasta la fecha de hoy, 22/01/2022, digamos que ha sido decepcionante. En dos ocasiones, en ciudad y marchas cortas, se ha sobrecalentado de forma alarmante oblig&aacute;ndome a parar y abrir el cap&oacute; para que escapase el humo y se refrigerase.</p>
          <p>Lo m&aacute;s lamentable de todo es que lo llevo al taller y me dicen que despu&eacute;s de probarlo que el coche est&aacute; perfecto. &iexcl;Lamentable! &iexcl;No me lo creo! He perdido la confianza en el coche y parcialmente en la marca.</p>
          <p>No soy ning&uacute;n novato, llevo m&aacute;s de 40 a&ntilde;os conduciendo y este es mi quinto coche. He tenido siempre marcas generalistas SEAT, Renault y 2 Opel y ninguno me ha dado los problemas que me est&aacute; dando este, mucho menos lo de recalentarse tanto.</p>
          <p>&iquest;De qu&eacute; me sirven los 7 a&ntilde;os de garant&iacute;a si puede ocurrir, como ya me ha ocurrido, que se recalienta y empieza a echar humo como una chimenea?</p>
          <p>&iexcl;Absolutamente decepcionado! Deber&iacute;a haber continuado con Opel o cualquier otra marca.</p>
        </div>
    </div></td>
  </tr>
  <tr>
    <td><img src="https://static.motor.es/mt-panel/media/default-user.jpg" alt="" data-was-processed="true" />Lilliana Cerna Z&uacute;&ntilde;iga
<div>
        <div>
          <p>C&oacute;modo, pero con problemas</p>
          <p>El Sportage consume&nbsp;demasiada gasolina, adem&aacute;s he tenido fallos en algunos sistemas como la ventanilla del conductor y el cierre centralizado.&nbsp;Aparte de lo mencionado es muy c&oacute;modo.</p>
        </div>
    </div></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
<div id="apDiv3"><img src="../imagenes (2)/gris-platino (1).jpg" width="230" height="113" /></div>
</body>
</html>
